
exports.content_blog = [
    {
        title: 'Content 1',
        image: '/images/content/content1.jpeg',
        info: '\
        Не следует, однако, забывать, что реализация \
        намеченных плановых заданий способствует подготовке \
        и реализации новых предложений. Таким образом, экономическая\
        повестка сегодняшнего дня играет определяющее значение для \
        экономических и не экономических факторов и перспектив.\
        Необходимо отметить, что сложившаяся структура организации\
        играет важную роль в формировании инновационных методов \
        управления процессами. Стоит понимать, что постоянный\
        количественный рост и сфера нашей активности выявляет\
        срочную потребность стандартных подходов. Ко всему прочему, \
        оптимизация основных целей обеспечивает широкому кругу \
        специалистов участие в формировании системы массового участия. \
        В целом, конечно, дальнейшее развитие различных форм \
        деятельности требуют определения и уточнения дальнейших \
        направлений развития.\
        '
    },
    {
        title: 'Content 2',
        image: '/images/content/content2.jpeg',
        info: '\
        Не следует, однако, забывать, что реализация \
        намеченных плановых заданий способствует подготовке \
        и реализации новых предложений. Таким образом, экономическая\
        повестка сегодняшнего дня играет определяющее значение для \
        экономических и не экономических факторов и перспектив.\
        Необходимо отметить, что сложившаяся структура организации\
        играет важную роль в формировании инновационных методов \
        управления процессами. Стоит понимать, что постоянный\
        количественный рост и сфера нашей активности выявляет\
        срочную потребность стандартных подходов. Ко всему прочему, \
        оптимизация основных целей обеспечивает широкому кругу \
        специалистов участие в формировании системы массового участия. \
        В целом, конечно, дальнейшее развитие различных форм \
        деятельности требуют определения и уточнения дальнейших \
        направлений развития.\
        '
    },
    {
        title: 'Content 3',
        image: '/images/content/content3.jpeg',
        info: '\
        Не следует, однако, забывать, что реализация \
        намеченных плановых заданий способствует подготовке \
        и реализации новых предложений. Таким образом, экономическая\
        повестка сегодняшнего дня играет определяющее значение для \
        экономических и не экономических факторов и перспектив.\
        Необходимо отметить, что сложившаяся структура организации\
        играет важную роль в формировании инновационных методов \
        управления процессами. Стоит понимать, что постоянный\
        количественный рост и сфера нашей активности выявляет\
        срочную потребность стандартных подходов. Ко всему прочему, \
        оптимизация основных целей обеспечивает широкому кругу \
        специалистов участие в формировании системы массового участия. \
        В целом, конечно, дальнейшее развитие различных форм \
        деятельности требуют определения и уточнения дальнейших \
        направлений развития.\
        '
    },
];


content_slider = [
    {
        title: 'Счастье мамы — здоровый ребёнок',
        group: 'Наборы и продукты NSP для поддержания детского здоровья',
        button: 'Купить',
        image: '/images/content/slider_main_images/child.webp',
    },
    {
        title: 'Здоровье семьи — высшая ценность',
        group: 'Наборы и продукты NSP для всей семьи',
        button: 'Купить',
        image: '/images/content/slider_main_images/family.webp',
    },
    {
        title: 'Для влюбленных в спорт',
        group: 'Наборы и продукты NSP для активного образа жизни',
        button: 'Купить',
        image: '/images/content/slider_main_images/sport.webp',
    },
    {
        title: 'Готовимся стать мамой',
        group: 'Наборы и продукты NSP для беременных',
        button: 'Купить',
        image: '/images/content/slider_main_images/mom.webp',
    },
    {
        title: 'Кожа, волосы, ногти - зеркало здоровья',
        group: 'Наборы и продукты NSP для красоты',
        button: 'Купить',
        image: '/images/content/slider_main_images/mirror.webp',
    }
]

nutr_text = [
        '\
        Наше здоровье зависит от того, что мы едим. \
        Как выбрать правильное питание, составить необходимый рацион, \
        как та или иная пища влияет на наше здоровье? \
        ',
        '\
        На все вопросы, связанные с питанием, поможет ответить специалист \
        в области нутрициологии. Нутрициолог разбирается в правильном \
        сбалансированном питании, знает все о составе тех или иных продуктов, \
        как они влияют на организм человека, изучает положительные\
         и отрицательные свойства еды, как ее правильно готовить. \
         Специалист в области нутрициологии приходит на помощь, \
         когда нужно изменить пищевые привычки, составить рацион и режим питания, \
         определить необходимое суточное потреблений калорий.\
         '
]