content_blog = [
    {
        title: 'Ольга',
        image: '/images/content/content1.jpeg',
        info: '\
        Мой первый результат:\
        В 29 лет появилось несколько белых пятен на спине, \
        за четыре года все тело практически, покрылось пятнами, кроме лица, кистей рук и ног ниже коленей. \
        Бегала по врачам, где мне в один голос говорили, что это не лечится. \
        Во время очищения жкт, пятна исчезли к концу второго месяца. \
        Сама не заметила, как загар стал ровно ложиться. \
        После этого я твёрдо решила что препараты NSP, это то, чем я буду поддерживать свое здоровье всегда!\
        '
    },
    {
        title: 'Content 2',
        image: '/images/content/content2.jpeg',
        info: '\
        Не следует, однако, забывать, что реализация \
        намеченных плановых заданий способствует подготовке \
        и реализации новых предложений. Таким образом, экономическая\
        повестка сегодняшнего дня играет определяющее значение для \
        экономических и не экономических факторов и перспектив.\
        Необходимо отметить, что сложившаяся структура организации\
        играет важную роль в формировании инновационных методов \
        управления процессами. Стоит понимать, что постоянный\
        количественный рост и сфера нашей активности выявляет\
        срочную потребность стандартных подходов. Ко всему прочему, \
        оптимизация основных целей обеспечивает широкому кругу \
        специалистов участие в формировании системы массового участия. \
        В целом, конечно, дальнейшее развитие различных форм \
        деятельности требуют определения и уточнения дальнейших \
        направлений развития.\
        '
    },
    {
        title: 'Content 3',
        image: '/images/content/content3.jpeg',
        info: '\
        Не следует, однако, забывать, что реализация \
        намеченных плановых заданий способствует подготовке \
        и реализации новых предложений. Таким образом, экономическая\
        повестка сегодняшнего дня играет определяющее значение для \
        экономических и не экономических факторов и перспектив.\
        Необходимо отметить, что сложившаяся структура организации\
        играет важную роль в формировании инновационных методов \
        управления процессами. Стоит понимать, что постоянный\
        количественный рост и сфера нашей активности выявляет\
        срочную потребность стандартных подходов. Ко всему прочему, \
        оптимизация основных целей обеспечивает широкому кругу \
        специалистов участие в формировании системы массового участия. \
        В целом, конечно, дальнейшее развитие различных форм \
        деятельности требуют определения и уточнения дальнейших \
        направлений развития.\
        '
    },
];

// async function addSliderContent() {
//     const url = `/getarticleforslider`;
//     const response = await fetch(url);
//     const el = await response.json();
//     console.log('el', el)
//     return createContentSliderArr(el);
// }

// function createContentSliderArr(elem) {
//     let content_slider = [];

//     elem.forEach(element => {
//         let obj = {};
//         obj.image = element.image;
//         obj.title = element.article_name;
//         obj.group = element.article_spoiler;
//         obj.button = "Подробнее";
//         if (element.link_for_slider == 'a') {
//             obj.href = `articles/article?id=${element.id}`
//         } else {
//             obj.href = `goods/${element.link_for_slider}`
//         }
//         content_slider.push(obj);
//     });

//     return content_slider;
// }

content_slider = [
    {

    },
    {
        
    }
]


// content_slider = [
//     {

//     },
//     {

//     }
// ]

nutr_text = [
        '\
        Наше здоровье зависит от того, что мы едим. \
        Как выбрать правильное питание, составить необходимый рацион, \
        как та или иная пища влияет на наше здоровье? \
        ',
        '\
        На все вопросы, связанные с питанием, поможет ответить специалист \
        в области нутрициологии. Нутрициолог разбирается в правильном \
        сбалансированном питании, знает все о составе тех или иных продуктов, \
        как они влияют на организм человека, изучает положительные\
         и отрицательные свойства еды, как ее правильно готовить. \
         Специалист в области нутрициологии приходит на помощь, \
         когда нужно изменить пищевые привычки, составить рацион и режим питания, \
         определить необходимое суточное потреблений калорий.\
         '
];


// exports.hitsA = async function() {
//     const res = await fetch('http://127.0.0.1:3000/goods', {
//         method: 'POST',
//         headers: {
//           'Content-Type': 'application/json;charset=utf-8'
//         },
//     })

//     return await res.json()
    // res.json().then((data) => {
    //     console.log(data)
    //         return data;
    // })
// };

// exports.hitsA;
// console.log('ggg', hitsA())
