export const reviews = [
    {
        "id":1,
        "userName": "user1",
        "goodsName":"Астрагал",
        "review":`
        С другой стороны постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач. Разнообразный и богатый опыт консультация с широким активом обеспечивает широкому кругу.
        `,
        "date":"2022-06-21T21:00:00.000Z"
    },
    {
        "id":2,
        "userName":"user2",
        "goodsName":"Замброза",
        "review":`
        Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке модели развития. Значимость этих проблем настолько очевидна, что консультация с широким активом играет важную роль в формировании новых предложений. Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.\r\nНе следует, однако забывать, что дальнейшее развитие различных форм деятельности способствует подготовки и реализации форм развития. Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу.
        `,
        "date":"2022-06-21T21:00:00.000Z"
    },
    {
        "id":3,
        "userName":"user3",
        "goodsName":"Сок Алоэ Вера НСП",
        "review":`
        Повседневная практика показывает, что реализация намеченных плановых заданий в значительной степени обуславливает создание модели развития. Разнообразный и богатый опыт консультация с широким активом обеспечивает широкому кругу. Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.
        `,
        "date":"2022-06-21T21:00:00.000Z"
    },
    {
        "id":4,
        "userName":"user4",
        "goodsName":"Хлорофилл жидкий",
        "review":`
        Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании новых предложений. Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу.
        `,
        "date":"2022-06-21T21:00:00.000Z"
    }
]

export const newReview = {
        id:1,
        userName: "user1",
        id_goods: 1,
        goodsName:"Астрагал",
        goodsGroup:"Антиоксиданты",
        review:`
        С другой стороны постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач. Разнообразный и богатый опыт консультация с широким активом обеспечивает широкому кругу.
        `,
        date:"2022-06-21T21:00:00.000Z"
    }
