    export const consult_text = [
        `Наше здоровье зависит от того, что мы едим. Как выбрать правильное питание, составить необходимый рацион, как та или иная пища влияет на наше здоровье?`,
        `На все вопросы, связанные с питанием, поможет ответить специалист в области нутрициологии. Нутрициолог разбирается в правильном сбалансированном питании, знает все о составе тех или иных продуктов, как они влияют на организм человека, изучает положительные и отрицательные свойства еды, как ее правильно готовить.`,
        `Специалист в области нутрициологии приходит на помощь, когда нужно изменить пищевые привычки, составить рацион и режим питания, определить необходимое суточное потреблений калорий.`
    ]
