// export const content_slider = [
//     {
//         title: 'Что нужно знать о пальмовом масле?',
//         group: 'Наборы и продукты NSP для поддержания детского здоровья',
//         button: 'Подробнее',
//         image: '/images/content/slider_main_images/palm_oil.jpeg',
//     },
//     {
//         title: 'Здоровье семьи — высшая ценность',
//         group: 'Наборы и продукты NSP для всей семьи',
//         button: 'Купить',
//         image: '/images/content/slider_main_images/family.webp',
//     },
//     {
//         title: 'Для влюбленных в спорт',
//         group: 'Наборы и продукты NSP для активного образа жизни',
//         button: 'Купить',
//         image: '/images/content/slider_main_images/sport.webp',
//     },
//     {
//         title: 'Готовимся стать мамой',
//         group: 'Наборы и продукты NSP для беременных',
//         button: 'Купить',
//         image: '/images/content/slider_main_images/mom.webp',
//     },
//     {
//         title: 'Кожа, волосы, ногти - зеркало здоровья',
//         group: 'Наборы и продукты NSP для красоты',
//         button: 'Купить',
//         image: '/images/content/slider_main_images/mirror.webp',
//     }
// ];

export const content_recrut = [
    {
        id: RU64219,
        links: [
            {
                id: 'RU22892',
                name: 'Смарт Мил / Ванильный коктейль',
                text: 'питательный белковый коктейль с богатейшим витаминно-минеральным комплексом – 11 витаминов, 10 микроэлементов и биотин! Это – низкокалорийный продукт (всего 130 кКал на порцию), который не содержит холестерина, повышает работоспособность и способствует выработке энергии. Прекрасно подходит для коррекции массы тела.'
            },
            {
                id: 'RU3213',
                name: 'Нутри Берн',
                text: 'включает смесь концентрата и изолята белков молочной сыворотки, которые по содержанию незаменимых аминокислот приближаются к идеальному белку и легко усваиваются в ЖКТ. В состав продукта также входит комплекс трав, способствующих снижению веса: гарциния, джимнема, родиола розовая, элеутерококк, а хелатная форма хрома обеспечивает утилизацию глюкозы и способствует накоплению гликогена. Этот белковый коктейль укрепляет иммунную и антиоксидантную защиту, увеличивает работоспособность, снижает утомляемость при физической нагрузке, нормализует уровень сахара в крови.'
            },
            {
                id: 'RU3664',
                name: 'Пептовит с L-карнитином и магнием',
                text: 'представляет собой гидролизат белка молочной сыворотки, которая является ценным источником белка. Белки молочной сыворотки отличаются оптимальным набором аминокислот, необходимых для синтеза тканевых белков, а также играют важную роль в обеспечении функций эндокринных желез, кроветворения, нервной системы. Гидролизат обогащен 7 незаменимыми аминокислотами: валином, лейцином, лизином, изолейцином, метионином, треонином и фенилаланином, а также содержит магний и L-карнитин.',
            },
            {
                id: 'RU6500',
                name: 'Солстик Энерджи',
                text: 'этот уникальный продукт повышает жизненный тонус, умственную и физическую работоспособность, стимулирует работу мозга, память и концентрацию внимания, тонизирует на длительное время и не оказывает побочных действий. Он притупляет чувство голода, стимулирует физическую активность. В него вошли витамины группы В, гуарана, женьшень и природные антиоксиданты.'
            }
        ]
    }
]
