{"0":{"id":1,"goodsName":"Астрагал","goodsGroup":"Антиоксиданты","photo":"id_1.webp","properties":"Защищает от вирусных инфекций, укрепляет иммунную систему\r\nСнижает проявления хронической усталости\r\nОблегчает симптомы сезонной аллергии\r\nУлучшает функцию сердца, расширяет сосуды\r\nУлучшает функцию почек, снижает риск развития нефротического синдрома\r\nСнижает и контролирует уровень сахара крови при сахарном диабете 2 типа\r\nСнижает негативные эффекты химиотерапии и риски инфекций у пациентов со злокачественными образованиями\r\nЗамедляет клеточное старение","description":"Как адаптоген, астрагал помогает организму справляться со стрессом и отвечать на физические, умственные и эмоциональные раздражители.Астрагал содержит сапонины, стерины, изофлавоны и полисахариды, и они помогают минимизировать повреждение мембран свободными радикалами. Астрагал способствует активации Т-клеток. Кроме того он поддерживает рост иммунных клеток, секрецию иммуноглобулинов и передачу иммунных сигналов. Все это укрепляет защиту вашего организма от бактерий, микробов и вирусов.\r\n\r\nАстрагал перепончатый (Astragalus membranaceus) – наиболее известен благодаря его применению в традиционной народной китайской медицине. Исторически использовался в качестве иммуномодулирующего средства для лечения простуды, диареи, усталости и анорексии. Корень содержит полисахариды, флавоноиды, изофлавоны, тритерпеновые сапонины, холин, бетаин, куматакенин.\r\n\r\nОсновные действия астрагала\r\n1. Адаптогенное, противовоспалительное – повышение устойчивости к инфекциям. Доказано, что сапонины в астрагале защищают от сепсиса, подавляя воспаление. Ослабляя воспалительные факторы, астрагал подавляет тканевые повреждения, такие, например как отек тканей, в том числе легочных.\r\n\r\n2. Противоинфекционное – профилактика вирусных инфекций, включая простуду, респираторные инфекции и инфекционные заболевания печени (инфекционные гепатиты).\r\n\r\n3. Иммуномодулирующее и поддерживающее иммунную систему – доказана активность корня астрагала в этом направлении. В отношении пациентов с опухолевым процессом астрагал повышает устойчивость к инфекциям у этих больных.\r\n\r\n4. Противоопухолевое – используется для стимуляции апоптоза (естественной запрограммированной гибели раковых клеток. Отмечается облегчение побочных эффектов химиотерапии (тошноты, рвоты и диареи). При этом максимальная эффективность астрагала наблюдается в течение первой недели лечения.\r\n\r\n5. Кардиотоническое и сосудорасширяющее – улучшение функции сердца и уменьшение выраженности симптомов при заболеваниях сердца. Астрагал расширяет кровеносные сосуды и увеличивает количество перекачиваемой из сердца крови.\r\n\r\n6. Понижение и контроль уровня сахара в крови при сахарном диабете 2 типа. Добавление астрагала к рациону питания помогает контролировать уровень сахара в крови у людей с сахарным диабетом 2 типа как после периода без приема пищи (например, сон), так и после приема пищи при ежедневном использовании этого продукта в течение 4 месяцев.\r\n\r\n7. Снижение массы тела за счет улучшения обмена углеводов.\r\n\r\n8. Улучшение функции почек и поддержание их здоровья. Улучшает показатели белка в моче (протеинурия) – признака повреждения или нарушения функции почек. Астрагал оказывает профилактику инфекций и риска воспаления у людей со сниженной функцией почек при приеме ежедневно в течение 3-6 месяцев.\r\n\r\n9. Тонизирующее – снижает проявления синдрома хронической усталости.\r\n\r\n10. Антиаллергическое – облегчает симптомы сезонной аллергии (чихание, насморк).\r\n\r\n11. Геропротективное –доказана возможность астрагала останавливать клеточное старение и замедлять укорачивание теломер. Теломеры – это «защитные колпачки» на хромосомах, которые истончаются с возрастом и являются признаком клеточного старения. Доктор Билл Эдвардс, США, в половых клетках открыл фермент теломеразу, которая восстанавливает теломеры для передачи информации о возрасте последующим поколениям. Астрагал замедляет и обращает вспять укорочение теломер, а также восстанавливает и улучшает клеточную функцию.\r\n\r\nПреимущества:\r\n\r\n​Уникальный монокомпонентный продукт Активного Долголетия широкого действия. Компания НСП использует астрагал, произрастающий на плодородных равнинах Китая, где климат и почвенные условия идеально подходят для его роста. Эти растения выращивают в течение двух сезонов, чтобы корни были достаточно зрелыми и накопили чистые и мощные питательные вещества. При сборе урожая используются природосберегающие технологии. Сырье, используемое в производстве Астрагала, не содержит ГМО и сертифицировано как кошерное и халяльное.","composition":"БАД к пище Астрагал является источником полифенольных соединений, содержит тритерпеновые сапонины.\r\nСостав: корень астрагала перепончатого 420 мг.\r\nВспомогательные вещества: желатин, вода (в составе желатиновой капсулы)","application":"Принимать по 2 капсулы 3 раза в день во время еды. Продолжительность приема 2-4 недели.","contraindications":"Индивидуальная непереносимость компонентов БАД, беременность, кормление грудью.\r\n\r\nВнимание:\r\n\r\nЛицам с аутоиммунными заболеваниями (рассеянный склероз, системная красная волчанка, ревматоидный артрит и пр.): астрагал может увеличивать активность иммунной системы\r\nЛицам, принимающим иммунодепрессанты: астрагал может увеличивать активность вашей иммунной системы и снижать действие иммунодепрессантов\r\nЛицам с сахарным диабетом и гипотоникам: астрагал влияет на уровень сахара в крови и снижает артериальное давление","keeping":"Хранить в сухом, недоступном для детей месте при температуре не выше +25°С.","note":"Не является лекарственным средством\r\n"},"1":{"id":2,"goodsName":"Замброза","goodsGroup":"Здоровье для всей семьи","photo":"id_2.webp","properties":"Совершенствует иммунную систему\r\nПовышает барьер противостояния вирусам и инфекциям\r\nАнтиоксидантная защита\r\nПриводит в гармонию нервную и сердечно сосудистую систему\r\nПротивоаллергическая, противовоспалительная особенность\r\n","description":"Замброза НСП - энергия молодости!\r\nВ настоящее время всё чаще можно встретить, что уже с утра вместо бодрости и хорошего настроения человек испытывает вялость и отсутствие сил. Но так быть НЕ должно!\r\n\r\nХотите рецепт здоровья и неугасаемых жизненных сил?\r\n\r\n11 ингредиентов - один удивительный сок!\r\nЗапатентованная формула Nature’s Sunshine.\r\n\r\nЧудодейственность Zambroza NSP - в сочетании её компонентов.\r\n\r\nСами по себе они являются кладезем пользы, а собранные в единой композиции напитка позволяют достигать самых высоких результатов. \r\n\r\nМангустин - деликатесный экзотический фрукт. Особая его ценность в концентрации биофлаваноидов (кстати, это можно понять по его яркой окраске). \r\nИнтересный факт, из кожи этого фрукта учеными Nature’s Sunshine Products было выделено 17 не известных ранее веществ. И все они отличаются сильнейшими антиоксидантными свойствами. А об их пользе и важности для здоровья наслышан каждый.\r\n\r\nМалина - отличается сильным противовоспалительным свойством, минимизирует проявления аллергических реакций. Также содержит бесценную эллаговую кислоту, которая позволяет сохранять ген Р53  (а это контроль за нашим геномом - профилактика онкозаболеваний). Также контролирует здоровье соединительной ткани.\r\nСок винограда американского и обыкновенного - активизируют эффективность иммунной функции, защита перед вирусами и инфекциями.\r\nЭкстракт зеленого чая, облепиха, черника - всемирная известность в качестве антиоксидантов, одни из лучших защитников перед атакой свободных радикалов, профилактика развитий онкообразований, поддержка зрения.\r\nЭкстракты кожицы и косточек винограда - раскрывают потенциал работоспособности (как умственной, так и физической). Содействуют балансу гормональной системы.\r\nСок незрелых яблок - приводит в гармонию сердечно - сосудистую систему и всех её механизмов.\r\nЭкстракт дерезы - оптимизирует функционирование печени и почек, приводит в норму артериальное давление, сводит к минимуму излишнюю активность грибков.\r\nМолодость на десерт\r\nСамый эффективный способ, известный науке, по сохранению молодости - активность антиоксидантов. Именно они ответственны за обезвреживание разрушительных действий свободных радикалов, которые отражаются, в том числе и на состоянии кожи.\r\n\r\nПоэтому, если желаете отдалить признаки старения, не пренебрегайте антиоксидантами.  Они не только профилактируют ранние морщины, но и позволяют сохранить тургор кожи, поддерживают внутренний синтез коллагена и улучшают обновление эпидермиса.\r\n\r\nА лучшие антиоксиданты, дарованные нам природой собраны в эликсире Замброза NSP.\r\n\r\nКому предложить?\r\nОт мало до велика - и пожилым и самому маленькому ребёнку будет полезно насладиться вкусом Zambroza.\r\n\r\nЕсли в вашей жизни нет места для проблем со здоровьем, если вы не привыкли отвлекаться на вялость и апатию, рекомендуем купить Замброзу НСП! Это лучшая инвестиция в молодость и активное долголетие!","composition":"В 15 мл концентрата:\r\n\r\nКонцентрат сока виноградного американского (Vitis labrusca)- 1,13 г, Концентрат сока винограда обыкновенного (Vitis vinifera)- 1,13 г, Концентрат сока голубики (Vaccinium corymbosom)- 677 мг, Концентрат сока малины обыкновенной (Rubus idaeus)- 205 мг, Экстракт сока и плоды мангостина (Garcinia mangostana)- 406 мг, Экстракт кожицы винограда (Vitis Vinifera) - 102 мг, Экстракт дерезы обыкновенной (Lycium babarum)- 15 мг, Экстракт облепихи (Hippophae rhamnoides)- 15 мг, Экстракт косточек винограда (Vitis vinifera)- 2,9 мг, Экстракт зеленого чая (Camellia sinensis) - 2,9 мг, Экстракт яблочного сока (Malus domestica)- 2,9 мг\r\n\r\nВспомогательные вещества: очищенная вода, бензонат натрия.\r\n\r\nЭнергетическая ценность: 8,55 ккал на 15 мл\r\n\r\nПищевая ценность (на 15 мл): белки - 75 мг, жиры - 15 мг, углеводы - 2,1 г","application":"Напиток можно разбавлять водой, смешивать с другими напитками и соками, а также пить неразбавленным. Желательно выпивать 15-30 мл каждый день для поддержания хорошего тонуса и энергии вашего организма.","contraindications":"Отсутствуют.","keeping":"Хранить в темном, сухом, прохладном месте (при температуре не выше +15оС). После вскрытия хранить в холодильнике. Перед употреблением взбалтывать.","note":"Не является лекарственным средством"},"2":{"id":3,"goodsName":"Сок Алоэ Вера НСП","goodsGroup":"Имунная система","photo":"id_3.webp","properties":"Совершенствует иммунную систему\r\nНормализует пищеварение\r\nФункция детоксикации, содействует своевременному выведению шлаков и токсинов\r\nСтимулирует обновление клеток\r\nПовышает качество кожи, укрепляет волосы и улучшает их рост\r\n","description":"Сок Алоэ Вера НСП - универсальное решение для оздоровления всех внутренних механизмов!\r\nГоворящее название\r\nЗнаете ли вы, почему Алоэ в народе называют столетник? Есть легенда, что это название оно получило по причине того, что алоэ в домашних условиях способно цвести только один раз в столетие. Однако, народные целители уверены, что столетником растение зовётся, потому, что благодаря своим свойствам оно позволяет прожить 100 лет.\r\n\r\nВ настоящее время Алоэ признано и классической медициной. История его использования берет начало не одно тысячелетие назад.\r\nГармония в организме\r\nКомпания NSP используя отборное сырьё и последние технологии создала восхитительную высококонцентрированную формулу здоровья.\r\n\r\nНет такой внутренней системы, которая не чувствовала бы на себе благотворное влияние Сока Алоэ Вера. Это объясняет богатейший на полезные элементы состав:\r\n\r\n✔️около 200 биологически активных веществ;\r\n✔️ 20 аминокислот, среди которых ценные незаменимые;\r\n✔️витамины и различные ферменты.\r\n\r\nПомогает комплексно восстановить поджелудочную железу и другие разделы ЖКТ. Результат в этом направлении можно заметить уже через несколько месяцев.\r\n\r\nУсиливает детоксицирующие процессы в организме, при чем не только в кишечнике, но и в почках, печени и на коже. Особенно это актуально тем, у кого стоит задача сбросить вес.\r\n\r\nАктивирует защитную функцию и противоопухолевый иммунитет. Характеризуется сильнейшей противовоспалительной, противогрибковой и антибактериальной особенностью.\r\n\r\nЕщё одно выраженное действие - стимулирует обновление повреждённых участков тканей и их скорейшее восстановление. Даже сложные (гнойные, мокнущие) раны, порезы, ожоги при наружном использовании Сока Алоэ быстро заживают. По этой причине рекомендован после операций, при спаечных процессах.\r\n\r\nОблегчает состояние при любых простудных заболеваниях, при туберкулёзе и воспалении лёгких. Если полоскать горло при ангине, можно в короткие сроки снять воспаления и боли.\r\n\r\nТакже благодаря в составу Лигнина обладает чудесной способностью улучшать усвоение белка.\r\nВ интересах красоты\r\nВ Китайской медицине Алоэ незаменимый ингредиент знаменитого эликсира молодости.\r\n\r\nТеме действия Алоэ на кожу и качество волос посвящено сотни научных работ.\r\n\r\nВот вам один из многочисленных примеров: примочки с соком Алоэ содействуют полноценному восстановлению волосяного покрова в результате химиотерапии.\r\n\r\nНу, а маски на кожу лица с Aloe Vera Juice эффективны когда стоит задача отдалить процессы старения: позволяет сохранить эластичность и тургор кожи, препятствует морщинам, разглаживая их.\r\nИсключительно природная формула\r\nПо своему 100% органическому составу, концентрации и ценовому соотношению Сок Алоэ Вера NSP на порядок выигрывает у аналогов других брендов.\r\nЧто важно, даже бензоат натрия (присутствующий в составе) - это не синтетический консервант, а натуральная дорогостоящая добавка растительного происхождения (выделен из голубики).\r\n\r\nРешение купить Сок Алоэ Вера НСП - шикарная инвестиция в здоровье, молодость и долголетие!","composition":"1 флакон:\r\n\r\nКонцентрат внутренней части листьев алоэ вера (Aloe barbadensis) - 48,4 г. Вспомогательные вещества: очищенная вода, лимонная кислота, сорбат калия, бензоат натрия.\r\n\r\nВспомогательные вещества: очищенная вода, лимонная кислота, сорбат калия, бензоат натрия.","application":"Взрослым принимать по 1-2 ст. ложки в день во время еды.","contraindications":"Индивидуальная непереносимость, беременность, кормление грудью, геморроидальные и маточные кровотечения.","keeping":"Хранить в сухом недоступном для детей месте, при температуре не выше +25°С. После вскрытия флакона хранить в холодильнике не более 1 месяца.","note":"Не является лекарственным средством"},"3":{"id":4,"goodsName":"Хлорофилл жидкий","goodsGroup":"Имунная система","photo":"id_4.webp","properties":"Совершенствует иммунную функцию\r\nСтимулирует заживление ран и регенерацию тканей\r\nОбогащает клетки и ткани кислородом\r\nВыводит токсины из организма\r\nЗащищает молекулы ДНК от изменений и разрушений","description":"Хлорофилл - глоток жизни!\r\n\r\nКомпания NSP имеет в своей линейке восхитительный продукт - эликсир жизни, который обладает бесконечными целебными свойствами и оздоравливает весь организм!\r\n\r\nЧто же такое Хлорофилл? Это чудо природы, именуемое «кровью» зелёных растений. Именно он улавливает энергию солнца, и уже после этого в растениях образуются жиры, белки и углеводы, которые потом употребляем мы с вами. Какой вывод отсюда можно сделать? Что именно благодаря Хлорофиллу на земле доступна энергия солнечного света! И если бы его не было, всё бы имело совершенно другие формы!\r\n\r\nПоразительно ещё и то, что строение молекулы хлорофилла и гемоглобина полностью идентично, за исключением одного лишь фактора! В хлорофилле присутствует атом магния, в гемоглобине – железа.\r\nЭта особенность объясняет сильнейшее положительное воздействие Хлорофилла на состояние и качество крови.\r\n\r\nИтак, чем ещё полезен Хлорофилл?\r\n\r\nПрежде всего надо отметить, что Хлорофилл НСП - это база всех оздоравливающих программ! То есть, это обязательный продукт любой профилактической или лечебной схемы.\r\n\r\nУлучшает процессы детоксикации, выводит из организма токсины и излишки лекарственных препаратов. Действенен даже против пищевых и химических канцерогенов. Говоря простым языком, это «душ для организма изнутри».\r\n\r\nПрекрасно насыщает клетки кислородом, снимает синдром гипоксии. Особенно показан людям с сердечной и лёгочной недостаточностью, а также тем, кто мало проводит времени на свежем воздухе (в первую очередь, офисным работникам).\r\n\r\nОтличается сильнейшей противовоспалительной особенностью. Мощное противомикробное и противогрибковое свойство. Совершенствует защитную функцию.\r\n\r\nРегенеративная роль Хлорофилла настолько высока, что он является основным продуктом при таких заболеваниях как гастрит или язвенная болезнь.\r\n\r\nНормализует кровяное давление. Тонизирует клеточные мембраны, содействует формированию соединительных тканей.\r\n\r\nПоложительно сказывается на процессе пищеварения, активирует функцию щитовидной и поджелудочной железы.\r\n\r\nХарактеризуется дезодорирующей особенностью, в том числе ликвидирует неприятный запах изо рта.\r\n\r\nВ составе присутствует витамин К, благодаря чему продукт имеет способность предупреждать образование камней в почках.\r\n\r\nТакже Liquid Chlorophyll NSP имеет уникальную способность предотвращать патологические видоизменения молекул ДНК. То есть, он выполняет роль антимутагена - останавливает начальный этап перерождения здоровых клеток в раковые.\r\n\r\nПомимо этого, Хлорофилл НСП можно использовать наружно, эффективен при насморке (закапывать в носовые ходы, чередуя с коллоидным серебром), при патологиях горла (полоскание), для дезинфекции ран и порезов, для спринцевания при кольпите, хорошо себя зарекомендовал как первая помощь при ожогах.\r\n\r\nЧто ещё важно? Экологически чистая люцерна - рекордсмен по содержанию хлорофилла, именно на её основе изготовлен Хлорофилл NSP. Благодаря жидкой форме имеет возможность моментально высасываться в кровь и гарантировать максимальную его усвояемость.\r\n\r\nОсвежающий приятный вкус напитка (благодаря маслу ментола) отметят даже самые искушённые гурманы!\r\n\r\nРешение купить Хлорофилл НСП - это лучшая инвестиция в здоровье! Это продукт, который будет полезен абсолютно всем, с самых первых дней жизни!","composition":"в 1 чайной ложке - 5 мл\r\n\r\nНатрий-медный хлорофиллин (sodium cooper сhlorophylinn) - 14,9 мг; масло ментоловое (Mentha spicata) - 4,35 мг.\r\n\r\nВспомогательные вещества: очищенная вода, растительный глицерин.","application":"Взрослым по 1 чайной ложке, разведенной в стакане воды или другого напитка, 3 раза в день с приемом пищи. Продолжительность приема 1 месяц.","contraindications":"Индивидуальная непереносимость компонентов продукта, беременность, кормление грудью.","keeping":"Хранить в сухом месте при температуре не выше +25 С. Вскрытый флакон хранить в холодильнике.","note":"Не является лекарственным средством"},"4":{"id":5,"goodsName":"Белково-витаминный заряд. Фитнес I","goodsGroup":"Спортивное питание","photo":"id_5.webp","properties":"Фитнес-наборы для активных, молодых, спортивных!","description":"Как не убить себя в фитнес зале? Мы говорим НЕТ –голодным тренировкам.\r\n90 % людей, занимающихся в тренажерных залах, не знают, как восполнить дефицит нутриентов до и после тренировки! Многие, наоборот, считают, что после фитнеса можно смело заехать в Макдональдс и закинуть в себя пару тройку бургеров. Вдобавок, и до тренировки Вы ели непонятно когда и что, и тогда Ваш организм совсем «пустой».\r\n\r\nТренировки на голодный желудок способны привести к уменьшению собственной мышечной массы. Кроме того, они будут проходить вяло и неинтенсивно, возможно с головокружением. Все это из-за отсутствия ПИТАТЕЛЬНОЙ базы для физической активности.\r\n\r\nФитнес I – белковые продукты в качестве замены обычного питания помогут вам снизить лишний вес и набрать мышечную массу. Богатый набор витаминов обеспечит организм всем необходимым для активной и полноценной жизни, а натуральный энергетический напиток даст прилив бодрости на весь день без побочных эффектов.","composition":"Нет данных","application":"Нет данных","contraindications":"Нет данных","keeping":"Нет данных","note":"Не является лекарственным средством"}}